	/* Localized DisplayNames for your custom metadata attributes */
	/* The form is:  "myMetadataKey" = "My Metadata Key";    */
	/* The name on the left is the name defined in schema.xml */
	/* The name on the right is what the user will see */
"com_apple_xcode_dsym_uuids" = "dSYM UUID";
"com_apple_xcode_dsym_paths" = "dSYM パス";


	/* Localized Description of your custom metadata attributes */
	/* The form is: "myMetadataKey.Description" = "stuff";
	/* com_apple_xcode_dsym_uuids should be definded in the schema.xml file  */
	 /* The value on the right will be displayed by the Finder etc.. */
"com_apple_xcode_dsym_uuids.Description" = "dSYM バンドル内のすべての CPU タイプおよびサブタイプに関する UUID 値です";
"com_apple_xcode_dsym_paths.Description" = "個々の UUID 値に対応する dSYM バンドルの相対パス";